[
	{
		"Header": "",
		"Text": "Я никогда не мог понять жестокость детей. Почему еще вчерашние невинные «ангелы» так быстро обретают ужасные черты человека? Почему так много родителей не обращают внимания на доброту ребенка? И, что самое главное, можно ли вообще говорить о таких понятиях как «добро» и «зло» по отношению к детям? Способны ли они вообще сами понять, что из себя представляют эти слова? \n\n‌Из моей памяти давно ушли все прочие годы обучения в школе, незаметно испарились под тонкой пеленой прожитых лет. Все прочие, кроме одного. Кроме 5 класса простого 12-летнего мальчишки Андрея, который был тем самым до боли стереотипным образом школьного «задиры» и «души компании». \n\n‌ В начале года к нему в класс перевелась точно такая же совершенно обычная ученица, которая только недавно с семьей переехала в крупный город из отдаленного уголка страны. Девочка, имевшая голубые глаза и длинные русые волосы, мило заплетенные в косички. Разве могло что-то пойти не так? Разве могли эти события навсегда изменить жизнь этих детей? Но представилась перед всем классом она не совсем банальным способом: при помощи блокнота с надписями… И помимо стандартных фраз, которые тысячами произносят дети, сменившие школу, помимо той улыбки и искренней надежды обрести новых друзей, Аня принесла с собой два слова, которые моментально вызвали удивление у всего класса: «Я глухая». \n\n‌Несмотря на всю жизнерадостность и дружелюбие Ани, попытки общаться с ней при помощи блокнота ради интереса быстро сменились абсолютным игнорированием со стороны детей, а вскоре и откровенными издевательствами. В ход шли все изощрённые школьные пакости, которые были придуманы столь «добрыми» и «невинными» существами. Бутылка воды на голову во время перемены? Клей на стуле? Слуховые аппараты в мусорном ведре? \n\n‌Больше всего Андрея удивляла улыбка, которой Аня отвечала всем детям. Улыбка и та детская наивность, с которой она пыталась подружиться с детьми. Она не знала и не могла знать, что именно это и раздражало класс, именно её особенность и делала её изгоем. И как бы она не старалась, придирки к ней не прекращались, а становились лишь сильнее. Видели ли это учителя? Безусловно. Но могли ли они изменить детей или попросту не хотели этого? \n\n‌Со временем классу надоела эта забава, а некоторые даже стали «разговаривать» с Аней. Но Андрей упорно продолжал издеваться над ней, хоть и не мог ответить себе на вопрос о цели этих поступков ни тогда, ни спустя годы. А когда сам директор пришел разобраться с ситуацией после многочисленных жалоб матери Ани, Андрей начал обвинять всех окружающих, вскрывая маленькие «грешки» каждого из одноклассников. Этим он обрёк себя. Обрёк на полное одиночество в школьные годы. И все пакости, раннее направленные на Аню, он ощутил на своей шкуре. \n\n‌Теперь она была не одинока. Теперь было два «изгоя», которые учились будто бы вне класса, были где-то далеко в собственных мыслях, молчаливые и отрешенные. Но когда девочка с русыми косичками подошла к Андрею с каким-то странным жестом и улыбкой на лице, он бросил в неё циркуль. Он не понимал и не мог понять, почему она так сильно раздражала его, но это еще больше наполняло его гневом. \n\n‌Тонкая струя крови полилась по щеке Ани, капая на её белоснежную рубашку, а спустя секунду сливаясь со слезами. Это был шрам. Шрам, который останется с ней на всю жизнь и который Андрей узнает спустя годы. То был последний день, когда глухая, но переполненная любовью к жизни девочка пришла в эту школу. Андрей остался один. Он еще долго не мог понять, почему все друзья и знакомые отвернулись от него. Бывший задира вскоре превратился в закрытого в себе ребенка. \n\n‌Шли годы, милая девочка с русыми косичками больше не улыбалась людям. Она больше не любила свою жизнь так, как прежде. Жестокость других детей уничтожила в ней ту самую искру, которая тянулась к жизни. Дни сливались с неделями, а жизнь бесшумно проходила мимо неё. \n\n‌Андрей же начал изучать язык жестов. От скуки ли или от чувства вины он упорно зазубривал каждый день по новому движению, пока наконец не добрался до того самого жеста, который адресовала ему Аня в том самом пятом классе. И почему-то только в тот момент он осознал, насколько жестокими бывают дети. Осознал, насколько жестоким человеком был он сам, мальчишка двенадцати лет, кинувший циркуль в милую девочку с голубыми глазами, которая всего лишь предложила ему дружить. \n\n‌Была ли это настоящая злость или лишь простое непонимание чего-то нового и странного? И почему все окружающие так уверенно закрывали глаза на поступки детей, спихивая все на банальные «подростковые шалости»? Так или иначе, независимо от ответа на эти вопросы жизнь Андрея и Ани не изменится. Они будут окружены одиночеством и тоской еще долгое время. До тех пор, пока я случайно не подниму упавший браслет проходящей девушки с милыми голубыми глазами и русыми волосами. Пока не попытаюсь безуспешно позвать её, а после побегу за ней из-за простого тканного браслета. Пока она не обернется, и я не увижу тот самый шрам, который оставил в далеком прошлом глупый мальчишка…"
	},
	{
		"Header": "",
		"Text": "Сегодня Человеку исполнилось 33 года. Но вместо радости его охватила тоска. У Человека была Жена, были Дочь и Сын, были преданные Друзья, были добрые Родители и любимая работа. Всем казалось, что Человек должен быть счастлив, как казалось это и самому Человеку. Но Человек не мог быть счастливым, потому что ему не нужно было его личное счастье. Человек видел несправедливость этого мира и хотел его исправить. Человек хотел дать счастье всем людям, но страдал, не зная, как это сделать. \n\n‌Пытаясь найти ответ, Человек стал много читать, но ни философы, ни ученые не могли ответить на этот вопрос. \n\n‌ Тогда Человек пошел в Церковь и стал молиться Богу, чтобы тот ответил на его вопрос. Но Бог также не отвечал Человеку. \n\n‌ Человек решил обратиться за советом к своим Родителям. «Они прожили куда больше моего, может они мне помогут», - рассудил Человек. Но седовласые Мать и Отец честно признались Человеку, что, хоть они прожили уже почти век на этой земле, но не знали, как можно ему помочь. \n\n‌ Человек спрашивал совета у своей Жены, говорил со своими Друзьями, но никто так и не смог дать ему ответа. Наконец, когда Человек, уже упав духом, возвращался домой, то увидел у дороги Мальчика. У Мальчика не было одной ноги, он был ужасно грязным и, улыбаясь, просил милостыню. «Отчего ты улыбаешься, Мальчик, ведь ты нищ и покалечен, почему же ты выглядишь таким счастливым? » «Хах, я действительно счастлив, потому что у меня есть смысл в жизни, Кузинатра показала мне его!» - таков был его ответ. Человек готов был попробовать последний раз и узнал у Мальчика, где найти эту Кузинатру... \n\n‌ Спустя год Человек наконец-то преклонил колени перед мудрой старицей, и та прошептала ему на ухо всего несколько предложений. Не в силах сдерживать слез, Человек зарыдал: «Не могу поверить, что все это время ответ был настолько близко!» \n\n‌ У родного дома Человека встретили всего его близкие. Там были его Родители, его Жена, его Дети и его Друзья. Все они обрадовались и удивились тому, как изменился Человек, и насколько он выглядел счастливым. «Поведай же нам, ты узнал, как можно подарить счастье всем людям?» И Человек ответил: « Да. Все люди глубоко несчастны от того, что они, как и я, раньше никогда не ходили на выборы. Но теперь я точно пойду голосовать за Грудинина. Он настоящий кандидат от народа»."
	}
]